const List<String> colleges = [
  "كلية الطب",
  "كلية طب الأسنان",
  "كلية الطب البيطري",
  "كلية الهندسة",
  "كلية الحاسبات والمعلومات",
  "كلية الصيدلة",
  "كلية العلوم",
  "كلية التمريض",
  "كلية التربية",
  "كلية الزراعة",
  "كلية التجارة",
  "كلية التربية النوعية",
  "كلية التربية للطفولة المبكرة",
  "كلية الفنون الجميلة",
  "كلية الآداب",
  "كلية الحقوق",
  "كلية السياحة والفنادق",
  "كلية التربية الرياضية",
  "المعهد الفني للتمريض",
];

const List<String> levels = [
  "اعدادي",
  "الاولى",
  "الثانية",
  "الثالثة",
  "الرابعة",
  "الخامسة"
];
